[global]
string001=系统选单
string002=个人选单
string003=未命名标题
string004=最小化
string005=还原
string006=目前可停泊边界
string007=目前不可停泊边界
string008=目前可储存窗口状态
string009=目前不可储存窗口状态
string010=取消锁定
string011=锁定位置
string012=关闭窗口
string013=你确定要关闭此窗口?
string014=请输入网址
string015=个人选单设定
string016=你确定要储存版面设定吗？系统仅会储存该窗口状态允许储存者
string017=无任何开启面版
string018=一般讯息
string019=重要讯息
string020=行事历通知
string021=系统讯息检视
string022=在线使用者
string023=你确定要注销吗？
string024=系统信息
string025=贴齐线格不可设定为0
